<template>
  <main>
  <section>
    <div class="container">
      <img
        src="~/assets/img/cows.jpg"
        alt="Фото
          коров
          на
          лужайке"
      >
      <div class="text-wrapper">
        <p>
          Вас приветствует московский веган-кооператив Mallakto!
        </p>
        <p>
          Начиная с 2016 года мы занимаемся производством этичных продуктов
          питания, потребность в которых неуклонно растет, и что выгодно отличает
          нас от многих других производителей, наш приоритет — это доступные цены.
        </p>
        <p>
          Наше производство удостоилось двух наград “лучший производитель
          веганских продуктов” за 2017 и 2018 гг, а также награды “Лучшая марка
          растительных продуктов 2019”.
        </p>
        <p>
          С нами сотрудничают десятки кафе и магазинов в Москве и регионах России,
          также мы доставляем продукцию до дверей наших частных клиентов и
          осуществляем выдачу заказов на нашем производстве.
        </p>
        <p>
          Приглашаем к сотрудничеству физ. и юр. лиц.
        </p>
        <p>Go Vegan!</p>
      </div>
    </div>
  </section>
</main>
</template>
  
  <style scoped>
   @import url("~/assets/css/about.css");
  </style>